{"e": 1, "de": 2, "n\u00e3o": 3, "produto": 4, "que": 5, "\u00e9": 6, "com": 7, "muito": 8, "um": 9, "para": 10, "da": 11, "em": 12, "na": 13, "uma": 14, "recomendo": 15, "entrega": 16, "mais": 17, "bom": 18, "mas": 19, "foi": 20, "comprei": 21, "chegou": 22, "qualidade": 23, "se": 24, "eu": 25, "recebi": 26, "bem": 27, "prazo": 28, "tem": 29, "como": 30, "meu": 31, "j\u00e1": 32, "americanas": 33, "por": 34, "veio": 35, "ainda": 36, "estou": 37, "at\u00e9": 38, "minha": 39, "excelente": 40, "sem": 41, "dia": 42, "pra": 43, "compra": 44, "os": 45, "antes": 46, "pois": 47, "nao": 48, "s\u00f3": 49, "gostei": 50, "mesmo": 51, "ser": 52, "\u00f3timo": 53, "boa": 54, "nada": 55, "super": 56, "dias": 57, "nem": 58, "esse": 59, "ele": 60, "est\u00e1": 61, "ao": 62, "agora": 63, "pelo": 64, "loja": 65, "comprar": 66, "site": 67, "aparelho": 68, "ter": 69, "ou": 70, "quando": 71, "uso": 72, "pre\u00e7o": 73, "celular": 74, "isso": 75, "por\u00e9m": 76, "entregue": 77, "tudo": 78, "tive": 79, "tenho": 80, "problema": 81, "minhas": 82, "das": 83, "r\u00e1pida": 84, "\u00f3tima": 85, "era": 86, "defeito": 87, "r\u00e1pido": 88, "funciona": 89, "este": 90, "avaliar": 91, "melhor": 92, "pela": 93, "pouco": 94, "fica": 95, "essa": 96, "f\u00e1cil": 97, "s\u00e3o": 98, "hoje": 99, "tempo": 100, "expectativas": 101, "contato": 102, "depois": 103, "q": 104, "outro": 105, "vou": 106, "fazer": 107, "dinheiro": 108, "dentro": 109, "ela": 110, "esta": 111, "nunca": 112, "dos": 113, "todos": 114, "faz": 115, "ruim": 116, "achei": 117, "bateria": 118, "lojas": 119, "tv": 120, "troca": 121, "usar": 122, "fiz": 123, "estava": 124, "quem": 125, "m\u00eas": 126, "tamb\u00e9m": 127, "bonito": 128, "custo": 129, "empresa": 130, "pedido": 131, "al\u00e9m": 132, "porque": 133, "sempre": 134, "marca": 135, "atendeu": 136, "material": 137, "posso": 138, "vem": 139, "pena": 140, "apenas": 141, "imagem": 142, "menos": 143, "vez": 144, "vale": 145, "valor": 146, "ja": 147, "data": 148, "foto": 149, "vai": 150, "p\u00e9ssimo": 151, "produtos": 152, "perfeito": 153, "outra": 154, "momento": 155, "assim": 156, "tamanho": 157, "fiquei": 158, "atendimento": 159, "p\u00e9ssima": 160, "original": 161, "quero": 162, "nota": 163, "parece": 164, "casa": 165, "tinha": 166, "nenhum": 167, "atende": 168, "nas": 169, "vezes": 170, "devolu\u00e7\u00e3o": 171, "tela": 172, "resposta": 173, "ate": 174, "som": 175, "ficou": 176, "fora": 177, "presente": 178, "ningu\u00e9m": 179, "quase": 180, "cor": 181, "meses": 182, "dois": 183, "parab\u00e9ns": 184, "paguei": 185, "compro": 186, "fui": 187, "falta": 188, "sobre": 189, "sendo": 190, "bastante": 191, "chegar": 192, "pode": 193, "eles": 194, "\u00e1gua": 195, "receber": 196, "caixa": 197, "seja": 198, "aguardando": 199, "todo": 200, "cliente": 201, "voc\u00eas": 202, "retorno": 203, "adorei": 204, "todas": 205, "lindo": 206, "problemas": 207, "demora": 208, "nenhuma": 209, "duas": 210, "acabamento": 211, "benef\u00edcio": 212, "diferente": 213, "primeira": 214, "parte": 215, "comprem": 216, "sei": 217, "saber": 218, "gostaria": 219, "deveria": 220, "previsto": 221, "ap\u00f3s": 222, "infelizmente": 223, "h\u00e1": 224, "coisa": 225, "aqui": 226, "toda": 227, "grande": 228, "c\u00e2mera": 229, "amei": 230, "poderia": 231, "muita": 232, "esperava": 233, "satisfeita": 234, "consigo": 235, "est\u00e3o": 236, "pe\u00e7as": 237, "pq": 238, "realmente": 239, "embalagem": 240, "hora": 241, "fr\u00e1gil": 242, "leve": 243, "quanto": 244, "deu": 245, "modelo": 246, "americanascom": 247, "ver": 248, "conforme": 249, "seu": 250, "funcionou": 251, "semana": 252, "demais": 253, "jogo": 254, "mesma": 255, "pr\u00e1tico": 256, "cumpre": 257, "ent\u00e3o": 258, "dar": 259, "falar": 260, "trava": 261, "acho": 262, "volta": 263, "satisfeito": 264, "pedi": 265, "d\u00e1": 266, "necessidades": 267, "indico": 268, "livro": 269, "comprado": 270, "deixa": 271, "frete": 272, "nos": 273, "outros": 274, "voc\u00ea": 275, "vcs": 276, "simplesmente": 277, "mim": 278, "embalado": 279, "t\u00e3o": 280, "trocar": 281, "apesar": 282, "totalmente": 283, "otimo": 284, "controle": 285, "decepcionada": 286, "cabo": 287, "anos": 288, "descri\u00e7\u00e3o": 289, "seria": 290, "maior": 291, "devolver": 292, "desde": 293, "entregaram": 294, "diz": 295, "esperando": 296, "manual": 297, "espero": 298, "ficar": 299, "certo": 300, "usei": 301, "simples": 302, "onde": 303, "perfeitamente": 304, "cabelo": 305, "aguardo": 306, "caro": 307, "consegui": 308, "funcionar": 309, "fiscal": 310, "colocar": 311, "outras": 312, "pequeno": 313, "\u00e0": 314, "avalia\u00e7\u00e3o": 315, "desse": 316, "qualquer": 317, "pior": 318, "atraso": 319, "sim": 320, "vendedor": 321, "cart\u00e3o": 322, "meus": 323, "tanto": 324, "dura": 325, "internet": 326, "fosse": 327, "novo": 328, "filho": 329, "sua": 330, "somente": 331, "demorou": 332, "preciso": 333, "consumidor": 334, "filha": 335, "resolver": 336, "solicitei": 337, "desejar": 338, "respeito": 339, "dele": 340, "assist\u00eancia": 341, "qual": 342, "superou": 343, "primeiro": 344, "feito": 345, "algo": 346, "promete": 347, "baixo": 348, "resistente": 349, "faltando": 350, "caso": 351, "transportadora": 352, "total": 353, "dessa": 354, "vc": 355, "entrar": 356, "reclama\u00e7\u00e3o": 357, "horr\u00edvel": 358, "porem": 359, "estado": 360, "entregar": 361, "alguns": 362, "esperado": 363, "an\u00fancio": 364, "precisa": 365, "fraco": 366, "email": 367, "quer": 368, "errado": 369, "correios": 370, "maravilhoso": 371, "barato": 372, "mal": 373, "forma": 374, "fotos": 375, "entrei": 376, "samsung": 377, "compre": 378, "garantia": 379, "linda": 380, "venda": 381, "funcionando": 382, "sai": 383, "vi": 384, "propaganda": 385, "novamente": 386, "tipo": 387, "chega": 388, "disso": 389, "mercadoria": 390, "telefone": 391, "prevista": 392, "cancelamento": 393, "absurdo": 394, "rela\u00e7\u00e3o": 395, "esquenta": 396, "queria": 397, "reclamar": 398, "tentei": 399, "conta": 400, "feita": 401, "obrigado": 402, "fornecedor": 403, "montagem": 404, "instala\u00e7\u00e3o": 405, "carregador": 406, "v\u00e1rias": 407, "horas": 408, "parceiro": 409, "pessoas": 410, "igual": 411, "beneficio": 412, "montar": 413, "logo": 414, "algumas": 415, "meio": 416, "v\u00e1rios": 417, "pe\u00e7a": 418, "p": 419, "rel\u00f3gio": 420, "ligar": 421, "pl\u00e1stico": 422, "confort\u00e1vel": 423, "design": 424, "havia": 425, "bonita": 426, "fone": 427, "parou": 428, "sistema": 429, "entregou": 430, "possui": 431, "lugar": 432, "capa": 433, "servi\u00e7o": 434, "quebrado": 435, "lixo": 436, "seus": 437, "suporte": 438, "dif\u00edcil": 439, "direito": 440, "ano": 441, "pagamento": 442, "mem\u00f3ria": 443, "passou": 444, "cuidado": 445, "extremamente": 446, "vieram": 447, "mandaram": 448, "obtive": 449, "algum": 450, "certeza": 451, "baixa": 452, "notebook": 453, "espa\u00e7o": 454, "porcaria": 455, "t\u00e9cnica": 456, "segundo": 457, "compras": 458, "decepcionado": 459, "desempenho": 460, "trabalho": 461, "pago": 462, "op\u00e7\u00e3o": 463, "cada": 464, "aos": 465, "m\u00e1quina": 466, "condi\u00e7\u00f5es": 467, "quebrou": 468, "obrigada": 469, "reais": 470, "informa\u00e7\u00f5es": 471, "anunciado": 472, "exatamente": 473, "impressora": 474, "pequena": 475, "tentando": 476, "cheiro": 477, "r": 478, "menor": 479, "sido": 480, "decep\u00e7\u00e3o": 481, "inferior": 482, "poder": 483, "deste": 484, "expectativa": 485, "verdade": 486, "devido": 487, "estar": 488, "dizer": 489, "usado": 490, "alguma": 491, "deixou": 492, "tecido": 493, "segunda": 494, "n": 495, "fabricante": 496, "pro": 497, "perfeita": 498, "informa\u00e7\u00e3o": 499, "enviaram": 500, "eficiente": 501, "instalar": 502, "forte": 503, "americana": 504, "serve": 505, "cabe\u00e7a": 506, "poss\u00edvel": 507, "barulho": 508, "anuncio": 509, "previs\u00e3o": 510, "ok": 511, "satisfa\u00e7\u00e3o": 512, "solu\u00e7\u00e3o": 513, "x": 514, "pagar": 515, "liguei": 516, "aplicativos": 517, "kit": 518, "liga": 519, "manuseio": 520, "fa\u00e7o": 521, "smart": 522, "deram": 523, "alto": 524, "lado": 525, "perfume": 526, "pelos": 527, "posi\u00e7\u00e3o": 528, "\u00fanico": 529, "muitos": 530, "gosto": 531, "carregar": 532, "caf\u00e9": 533, "fala": 534, "resultado": 535, "desta": 536, "tr\u00eas": 537, "semanas": 538, "estorno": 539, "descaso": 540, "insatisfeita": 541, "ponto": 542, "\u00e0s": 543, "devolvi": 544, "usando": 545, "clientes": 546, "apresentou": 547, "gb": 548, "fun\u00e7\u00f5es": 549, "principalmente": 550, "normal": 551, "rapida": 552, "pessoa": 553, "passar": 554, "noite": 555, "rapido": 556, "junto": 557, "ideal": 558, "mesa": 559, "recebido": 560, "adorou": 561, "crian\u00e7a": 562, "\u00fanica": 563, "abrir": 564, "valeu": 565, "sinal": 566, "fun\u00e7\u00e3o": 567, "acredito": 568, "a\u00ed": 569, "cancelar": 570, "esperar": 571, "fez": 572, "enganosa": 573, "mercado": 574, "entre": 575, "potente": 576, "top": 577, "ser\u00e1": 578, "utilizar": 579, "feliz": 580, "teria": 581, "uns": 582, "otima": 583, "deve": 584, "lg": 585, "jeito": 586, "comigo": 587, "panela": 588, "tampa": 589, "favor": 590, "coloquei": 591, "v\u00e3o": 592, "carga": 593, "nessa": 594, "pratico": 595, "reembolso": 596, "lento": 597, "nesse": 598, "estoque": 599, "aten\u00e7\u00e3o": 600, "enquanto": 601, "tomada": 602, "ficam": 603, "fino": 604, "vir": 605, "madeira": 606, "m\u00e3o": 607, "opini\u00e3o": 608, "gente": 609, "cm": 610, "smartphone": 611, "vida": 612, "cima": 613, "melhores": 614, "acordo": 615, "mto": 616, "disse": 617, "mandei": 618, "copo": 619, "sou": 620, "necessidade": 621, "enfim": 622, "envio": 623, "abri": 624, "fato": 625, "estipulado": 626, "si": 627, "teclado": 628, "jogos": 629, "arrependi": 630, "come\u00e7ou": 631, "vender": 632, "certinho": 633, "g": 634, "netflix": 635, "ai": 636, "c": 637, "cadeira": 638, "pr\u00e1tica": 639, "computador": 640, "enviado": 641, "linha": 642, "limpeza": 643, "amou": 644, "procon": 645, "brinquedo": 646, "t\u00e1": 647, "cores": 648, "crian\u00e7as": 649, "pot\u00eancia": 650, "erro": 651, "podem": 652, "panelas": 653, "bot\u00e3o": 654, "peso": 655, "legal": 656, "minutos": 657, "reclama\u00e7\u00f5es": 658, "existe": 659, "algu\u00e9m": 660, "transporte": 661, "final": 662, "deixar": 663, "consta": 664, "foram": 665, "hj": 666, "alem": 667, "filtro": 668, "ajuda": 669, "neste": 670, "tirar": 671, "\u00fatil": 672, "enviei": 673, "rapidez": 674, "aconteceu": 675, "muitas": 676, "volume": 677, "cama": 678, "tapete": 679, "emails": 680, "consegue": 681, "ta": 682, "boas": 683, "dela": 684, "apresenta": 685, "preto": 686, "motivo": 687, "tivesse": 688, "inclusive": 689, "facilidade": 690, "durante": 691, "combinado": 692, "luz": 693, "impress\u00e3o": 694, "endere\u00e7o": 695, "teve": 696, "enviar": 697, "processador": 698, "jogar": 699, "equipamento": 700, "carro": 701, "fraca": 702, "descrito": 703, "informado": 704, "tarde": 705, "vista": 706, "pensei": 707, "fazendo": 708, "coisas": 709, "pel\u00edcula": 710, "insatisfeito": 711, "tendo": 712, "nome": 713, "processo": 714, "fio": 715, "parafusos": 716, "carrega": 717, "compraria": 718, "parceira": 719, "tenha": 720, "pequenas": 721, "parceiros": 722, "contar": 723, "mensagem": 724, "k": 725, "varias": 726, "vidro": 727, "mandar": 728, "medo": 729, "altura": 730, "usb": 731, "surpresa": 732, "prometido": 733, "press\u00e3o": 734, "escova": 735, "disseram": 736, "moto": 737, "facil": 738, "dor": 739, "natal": 740, "nova": 741, "claro": 742, "c\u00f3digo": 743, "perdi": 744, "ir": 745, "mes": 746, "aparece": 747, "cozinha": 748, "deveriam": 749, "tablet": 750, "funcional": 751, "hd": 752, "cabe": 753, "dei": 754, "wifi": 755, "causa": 756, "desliga": 757, "limpar": 758, "tinta": 759, "m\u00e1ximo": 760, "marcas": 761, "correio": 762, "vendido": 763, "houve": 764, "correto": 765, "frente": 766, "passa": 767, "dificuldade": 768, "completamente": 769, "pelas": 770, "aquisi\u00e7\u00e3o": 771, "numa": 772, "\u00fateis": 773, "vergonha": 774, "roupa": 775, "reclamei": 776, "alta": 777, "esposa": 778, "espera": 779, "motorola": 780, "responde": 781, "base": 782, "quebrada": 783, "pega": 784, "achando": 785, "dizendo": 786, "corretamente": 787, "sozinho": 788, "cartucho": 789, "diferen\u00e7a": 790, "resolu\u00e7\u00e3o": 791, "curto": 792, "sequer": 793, "comprando": 794, "encaixe": 795, "pouca": 796, "completo": 797, "precisava": 798, "jogado": 799, "pedir": 800, "situa\u00e7\u00e3o": 801, "beb\u00ea": 802, "porta": 803, "temperatura": 804, "medidas": 805, "cabelos": 806, "papel": 807, "partes": 808, "corresponde": 809, "brasil": 810, "d\u00e3o": 811, "deles": 812, "levar": 813, "pele": 814, "imposs\u00edvel": 815, "errada": 816, "custobenef\u00edcio": 817, "dezembro": 818, "conseguir": 819, "cidade": 820, "ar": 821, "direto": 822, "surpreendeu": 823, "quest\u00e3o": 824, "diferentes": 825, "adquiri": 826, "recomendado": 827, "cara": 828, "silencioso": 829, "percebi": 830, "gostou": 831, "quente": 832, "entrada": 833, "\u00e1udio": 834, "procurar": 835, "chip": 836, "preta": 837, "etc": 838, "necess\u00e1rio": 839, "metade": 840, "embora": 841, "perfeitas": 842, "sair": 843, "defeitos": 844, "cancelei": 845, "youtube": 846, "status": 847, "geral": 848, "mostra": 849, "pequenos": 850, "irei": 851, "fixa\u00e7\u00e3o": 852, "via": 853, "acabei": 854, "seguran\u00e7a": 855, "fundo": 856, "fico": 857, "portanto": 858, "tbm": 859, "saiu": 860, "durabilidade": 861, "digital": 862, "p\u00e9s": 863, "realizar": 864, "amassado": 865, "utiliza\u00e7\u00e3o": 866, "ninguem": 867, "aparelhos": 868, "branco": 869, "acess\u00edvel": 870, "resto": 871, "w": 872, "efeito": 873, "reclame": 874, "funcionamento": 875, "fazem": 876, "experi\u00eancia": 877, "modo": 878, "certa": 879, "faltou": 880, "falso": 881, "umas": 882, "m\u00e3e": 883, "sac": 884, "tomar": 885, "macio": 886, "adquirir": 887, "efetuei": 888, "android": 889, "fim": 890, "cancelaram": 891, "azul": 892, "retirar": 893, "talvez": 894, "especifica\u00e7\u00f5es": 895, "colch\u00e3o": 896, "dando": 897, "presta": 898, "quarto": 899, "efetuar": 900, "roda": 901, "segura": 902, "manusear": 903, "regular": 904, "chave": 905, "app": 906, "velocidade": 907, "tentar": 908, "vamos": 909, "lament\u00e1vel": 910, "entra": 911, "realizei": 912, "detalhe": 913, "ouvido": 914, "preju\u00edzo": 915, "acima": 916, "usa": 917, "gosta": 918, "solta": 919, "bicicleta": 920, "maravilhosa": 921, "iria": 922, "amassada": 923, "pipoca": 924, "mochila": 925, "cafeteira": 926, "pessimo": 927, "esses": 928, "te": 929, "contra": 930, "motor": 931, "testei": 932, "prote\u00e7\u00e3o": 933, "cr\u00e9dito": 934, "enviou": 935, "num": 936, "agua": 937, "parede": 938, "ch\u00e3o": 939, "senti": 940, "placa": 941, "fonte": 942, "gela": 943, "j": 944, "mouse": 945, "condiz": 946, "quantidade": 947, "fog\u00e3o": 948, "visto": 949, "compat\u00edvel": 950, "janeiro": 951, "recomendaria": 952, "informar": 953, "atr\u00e1s": 954, "terei": 955, "ia": 956, "compensa": 957, "interna": 958, "boneca": 959, "chateada": 960, "triste": 961, "pensando": 962, "kg": 963, "amigos": 964, "estamos": 965, "olha": 966, "facilita": 967, "instru\u00e7\u00f5es": 968, "aspirador": 969, "deixando": 970, "cancelado": 971, "maquina": 972, "encaixa": 973, "resolvido": 974, "praticamente": 975, "joguei": 976, "boleto": 977, "pude": 978, "essas": 979, "exemplo": 980, "durou": 981, "pegar": 982, "energia": 983, "querem": 984, "configura\u00e7\u00e3o": 985, "rastreamento": 986, "ventilador": 987, "cadeiras": 988, "melhorar": 989, "aparentemente": 990, "horrivel": 991, "atrav\u00e9s": 992, "instalei": 993, "tb": 994, "incr\u00edvel": 995, "f\u00e1brica": 996, "autorizada": 997, "l\u00e1": 998, "gostando": 999, "lavar": 1000, "bons": 1001, "fizeram": 1002, "show": 1003, "nele": 1004, "torneira": 1005, "passaram": 1006, "camera": 1007, "m\u00e1": 1008, "capacidade": 1009, "falsificado": 1010, "acesso": 1011, "cheio": 1012, "ambiente": 1013, "testar": 1014, "bot\u00f5es": 1015, "leitura": 1016, "forno": 1017, "designer": 1018, "compromisso": 1019, "sabe": 1020, "atrasado": 1021, "realizada": 1022, "local": 1023, "ler": 1024, "n\u00famero": 1025, "parcela": 1026, "coment\u00e1rios": 1027, "monitor": 1028, "pc": 1029, "imagens": 1030, "tal": 1031, "aplicativo": 1032, "philco": 1033, "m\u00e3os": 1034, "remoto": 1035, "tiver": 1036, "chegaram": 1037, "escolha": 1038, "suficiente": 1039, "suas": 1040, "passado": 1041, "vende": 1042, "dura\u00e7\u00e3o": 1043, "recursos": 1044, "ligado": 1045, "confi\u00e1vel": 1046, "entanto": 1047, "acaba": 1048, "barulhento": 1049, "v": 1050, "levei": 1051, "justo": 1052, "ficaram": 1053, "atendente": 1054, "caiu": 1055, "p\u00e9": 1056, "pessima": 1057, "pesado": 1058, "\u00f1": 1059, "p\u00f3": 1060, "espectativas": 1061, "aguardar": 1062, "acontece": 1063, "sao": 1064, "resolvi": 1065, "escrito": 1066, "direitos": 1067, "comprarei": 1068, "apar\u00eancia": 1069, "continua": 1070, "resolve": 1071, "falha": 1072, "led": 1073, "n\u00e9": 1074, "ligou": 1075, "informa": 1076, "devolvido": 1077, "ontem": 1078, "iphone": 1079, "pessoal": 1080, "respondem": 1081, "painel": 1082, "recebimento": 1083, "pedindo": 1084, "memoria": 1085, "custa": 1086, "sucesso": 1087, "razo\u00e1vel": 1088, "poucos": 1089, "h": 1090, "chegado": 1091, "d\u00favida": 1092, "duro": 1093, "cartuchos": 1094, "entregam": 1095, "branca": 1096, "qdo": 1097, "agilidade": 1098, "recebo": 1099, "buscar": 1100, "passei": 1101, "gelada": 1102, "maneira": 1103, "pilhas": 1104, "isto": 1105, "arrependo": 1106, "china": 1107, "rapidamente": 1108, "mt": 1109, "roupas": 1110, "quebrar": 1111, "antigo": 1112, "encomenda": 1113, "comprou": 1114, "beleza": 1115, "instalado": 1116, "coloca": 1117, "poderiam": 1118, "carrinho": 1119, "t\u00e9cnico": 1120, "quiser": 1121, "sala": 1122, "lateral": 1123, "eh": 1124, "sabor": 1125, "fam\u00edlia": 1126, "aprovado": 1127, "superior": 1128, "\u00f3timas": 1129, "moderno": 1130, "fixa": 1131, "brilho": 1132, "guarda": 1133, "geladeira": 1134, "tirando": 1135, "conjunto": 1136, "cd": 1137, "excelentes": 1138, "funcionam": 1139, "celulares": 1140, "padr\u00e3o": 1141, "entrou": 1142, "emitida": 1143, "laterais": 1144, "interessante": 1145, "resid\u00eancia": 1146, "decepcionei": 1147, "enganado": 1148, "medida": 1149, "c\u00e2meras": 1150, "vers\u00e3o": 1151, "comum": 1152, "enorme": 1153, "pintura": 1154, "negativo": 1155, "liquidificador": 1156, "online": 1157, "zero": 1158, "frontal": 1159, "risco": 1160, "assistir": 1161, "longo": 1162, "encontrei": 1163, "oque": 1164, "pr\u00f3pria": 1165, "respons\u00e1vel": 1166, "quebra": 1167, "acess\u00f3rios": 1168, "conhe\u00e7o": 1169, "grandes": 1170, "selo": 1171, "estranho": 1172, "compramos": 1173, "falando": 1174, "microondas": 1175, "ficando": 1176, "v\u00eddeo": 1177, "baixar": 1178, "falaram": 1179, "acabou": 1180, "queimou": 1181, "unidades": 1182, "inox": 1183, "conex\u00e3o": 1184, "configura\u00e7\u00f5es": 1185, "canais": 1186, "antena": 1187, "tambem": 1188, "precisando": 1189, "sorte": 1190, "nesta": 1191, "vendendo": 1192, "op\u00e7\u00f5es": 1193, "demorar": 1194, "deixei": 1195, "sensacional": 1196, "utilizei": 1197, "ml": 1198, "responsabilidade": 1199, "ocorreu": 1200, "bolsa": 1201, "atendendo": 1202, "completa": 1203, "ferro": 1204, "sof\u00e1": 1205, "direitinho": 1206, "compacto": 1207, "engana\u00e7\u00e3o": 1208, "hp": 1209, "eficaz": 1210, "corte": 1211, "livros": 1212, "aguenta": 1213, "sinto": 1214, "apos": 1215, "vindo": 1216, "contr\u00e1rio": 1217, "resumindo": 1218, "hist\u00f3ria": 1219, "recomento": 1220, "aconselho": 1221, "elas": 1222, "imaginei": 1223, "seguro": 1224, "dizem": 1225, "fios": 1226, "verificar": 1227, "descarrega": 1228, "venho": 1229, "ajudar": 1230, "corta": 1231, "informando": 1232, "manda": 1233, "confian\u00e7a": 1234, "arrependimento": 1235, "filme": 1236, "guardar": 1237, "trabalhar": 1238, "responder": 1239, "adquirido": 1240, "parafuso": 1241, "traseira": 1242, "praticidade": 1243, "estragou": 1244, "alimentos": 1245, "diversas": 1246, "l\u00e2mpada": 1247, "efici\u00eancia": 1248, "dvd": 1249, "mexer": 1250, "\u00e1": 1251, "itens": 1252, "mega": 1253, "cai": 1254, "item": 1255, "windows": 1256, "corpo": 1257, "v\u00eddeos": 1258, "presentear": 1259, "respondeu": 1260, "lindas": 1261, "arm\u00e1rio": 1262, "deus": 1263, "acabado": 1264, "\u00f3timos": 1265, "demorado": 1266, "asus": 1267, "li": 1268, "ir\u00e1": 1269, "escolhi": 1270, "\u00f3leo": 1271, "bluetooth": 1272, "secador": 1273, "arrepender": 1274, "teste": 1275, "voltagem": 1276, "abre": 1277, "promo\u00e7\u00e3o": 1278, "mil": 1279, "pontos": 1280, "possa": 1281, "serviu": 1282, "normalmente": 1283, "travando": 1284, "indicado": 1285, "real": 1286, "detalhes": 1287, "profissional": 1288, "desligar": 1289, "pagando": 1290, "justi\u00e7a": 1291, "esperei": 1292, "suporta": 1293, "m\u00ednimo": 1294, "travou": 1295, "nossa": 1296, "rastreio": 1297, "cola": 1298, "conhecia": 1299, "anterior": 1300, "armazenamento": 1301, "mensagens": 1302, "fragil": 1303, "inteiro": 1304, "mundo": 1305, "costura": 1306, "msm": 1307, "xbox": 1308, "avalia\u00e7\u00f5es": 1309, "complicado": 1310, "maiores": 1311, "voces": 1312, "utilizado": 1313, "continuo": 1314, "central": 1315, "estavam": 1316, "danificado": 1317, "atualiza\u00e7\u00e3o": 1318, "desrespeito": 1319, "\u00faltima": 1320, "plastico": 1321, "brincadeira": 1322, "d\u00favidas": 1323, "aberto": 1324, "ram": 1325, "precisei": 1326, "ha": 1327, "elegante": 1328, "dispon\u00edvel": 1329, "transtorno": 1330, "solicita\u00e7\u00e3o": 1331, "pediram": 1332, "opinar": 1333, "balan\u00e7a": 1334, "fevereiro": 1335, "voltar": 1336, "estabelecido": 1337, "abril": 1338, "chegada": 1339, "assistencia": 1340, "modelos": 1341, "resolveu": 1342, "maioria": 1343, "pudesse": 1344, "vaza": 1345, "interno": 1346, "atrasou": 1347, "rosa": 1348, "firme": 1349, "in\u00edcio": 1350, "lan\u00e7amento": 1351, "limpa": 1352, "recebe": 1353, "entretanto": 1354, "gastar": 1355, "liga\u00e7\u00e3o": 1356, "decepcionante": 1357, "conte\u00fado": 1358, "abaixo": 1359, "correspondeu": 1360, "come\u00e7a": 1361, "prop\u00f5e": 1362, "mangueira": 1363, "durar": 1364, "considera\u00e7\u00e3o": 1365, "exelente": 1366, "parabens": 1367, "unica": 1368, "provavelmente": 1369, "cancelada": 1370, "solicitado": 1371, "for\u00e7a": 1372, "importante": 1373, "parecia": 1374, "reconhece": 1375, "cortar": 1376, "temos": 1377, "devo": 1378, "canal": 1379, "investimento": 1380, "bacana": 1381, "tento": 1382, "explica\u00e7\u00e3o": 1383, "falam": 1384, "teclas": 1385, "pr\u00e9": 1386, "solicitar": 1387, "seca": 1388, "urgente": 1389, "sabia": 1390, "pr\u00f3ximo": 1391, "m\u00f3vel": 1392, "provid\u00eancias": 1393, "portas": 1394, "mau": 1395, "f\u00edsica": 1396, "insatisfa\u00e7\u00e3o": 1397, "espelho": 1398, "pilha": 1399, "televis\u00e3o": 1400, "sozinha": 1401, "demorada": 1402, "informaram": 1403, "dado": 1404, "correta": 1405, "tira": 1406, "pedem": 1407, "perder": 1408, "voltou": 1409, "informou": 1410, "aquele": 1411, "cabos": 1412, "toque": 1413, "parceria": 1414, "serem": 1415, "empresas": 1416, "dimens\u00f5es": 1417, "entender": 1418, "oferece": 1419, "adaptador": 1420, "box": 1421, "l": 1422, "precisar": 1423, "amando": 1424, "pr\u00f3xima": 1425, "achar": 1426, "sony": 1427, "leva": 1428, "piscina": 1429, "atendido": 1430, "passo": 1431, "raiva": 1432, "comunica\u00e7\u00e3o": 1433, "chego": 1434, "dados": 1435, "fatura": 1436, "portugu\u00eas": 1437, "proceder": 1438, "agrad\u00e1vel": 1439, "sa\u00edda": 1440, "cumpriu": 1441, "sinceramente": 1442, "ligo": 1443, "queima": 1444, "quatro": 1445, "rapidinho": 1446, "longe": 1447, "apps": 1448, "anivers\u00e1rio": 1449, "bola": 1450, "pano": 1451, "entradas": 1452, "chapinha": 1453, "aquece": 1454, "permite": 1455, "culpa": 1456, "encontra": 1457, "p\u00f3s": 1458, "ol\u00e1": 1459, "brastemp": 1460, "cobre": 1461, "eram": 1462, "configurar": 1463, "rede": 1464, "gavetas": 1465, "dizia": 1466, "vendas": 1467, "cerca": 1468, "procura": 1469, "montado": 1470, "usada": 1471, "poucas": 1472, "respostas": 1473, "perto": 1474, "adorando": 1475, "interesse": 1476, "pesquisei": 1477, "fecha": 1478, "a\u00e7\u00e3o": 1479, "purificador": 1480, "encontrar": 1481, "varios": 1482, "cortina": 1483, "ouvir": 1484, "potencia": 1485, "lugares": 1486, "apena": 1487, "leitor": 1488, "paga": 1489, "mudar": 1490, "saco": 1491, "breve": 1492, "aberta": 1493, "funcionava": 1494, "ato": 1495, "dica": 1496, "nela": 1497, "pulseira": 1498, "entregas": 1499, "mentira": 1500, "travesseiro": 1501, "soltou": 1502, "regulagem": 1503, "pr\u00f3prio": 1504, "fina": 1505, "adianta": 1506, "vendem": 1507, "responderam": 1508, "aspecto": 1509, "troquei": 1510, "conserto": 1511, "barba": 1512, "atendida": 1513, "querendo": 1514, "conforto": 1515, "estiver": 1516, "especifica\u00e7\u00e3o": 1517, "liga\u00e7\u00f5es": 1518, "originais": 1519, "vazamento": 1520, "dell": 1521, "fabrica\u00e7\u00e3o": 1522, "prancha": 1523, "imaginava": 1524, "estimado": 1525, "recebeu": 1526, "faixa": 1527, "tinham": 1528, "sites": 1529, "cobrado": 1530, "filmes": 1531, "similar": 1532, "enganada": 1533, "cair": 1534, "rastrear": 1535, "ocorrido": 1536, "fechar": 1537, "obs": 1538, "furos": 1539, "moro": 1540, "indicaria": 1541, "ocupa": 1542, "especificado": 1543, "seguinte": 1544, "\u00e1rea": 1545, "perde": 1546, "dificil": 1547, "sujeira": 1548, "philips": 1549, "cumprido": 1550, "quis": 1551, "gruda": 1552, "solto": 1553, "programas": 1554, "fr\u00e1geis": 1555, "transparente": 1556, "carregando": 1557, "fita": 1558, "acompanhar": 1559, "maio": 1560, "resolveram": 1561, "atrasada": 1562, "espuma": 1563, "informada": 1564, "realidade": 1565, "arranhado": 1566, "banco": 1567, "mandou": 1568, "t\u00eam": 1569, "assento": 1570, "terceira": 1571, "referente": 1572, "touch": 1573, "escuro": 1574, "creio": 1575, "demorando": 1576, "chateado": 1577, "satisfat\u00f3rio": 1578, "consumidores": 1579, "encher": 1580, "descobri": 1581, "tanta": 1582, "att": 1583, "plus": 1584, "prime": 1585, "devolveram": 1586, "comecei": 1587, "indignada": 1588, "avariado": 1589, "fabrica": 1590, "surpreendi": 1591, "diversos": 1592, "game": 1593, "pura": 1594, "procurando": 1595, "pneu": 1596, "vontade": 1597, "ru\u00eddo": 1598, "\u00faltimo": 1599, "agrade\u00e7o": 1600, "trata": 1601, "alisa": 1602, "desenho": 1603, "refil": 1604, "ilumina\u00e7\u00e3o": 1605, "positivo": 1606, "n\u00edvel": 1607, "inv\u00e9s": 1608, "cinza": 1609, "meia": 1610, "chips": 1611, "conecta": 1612, "f": 1613, "liso": 1614, "consul": 1615, "cheguei": 1616, "lenta": 1617, "justamente": 1618, "tecnologia": 1619, "estragado": 1620, "acionar": 1621, "travar": 1622, "devia": 1623, "determinado": 1624, "solicito": 1625, "dur\u00e1vel": 1626, "uteis": 1627, "metal": 1628, "paci\u00eancia": 1629, "vermelho": 1630, "atender": 1631, "unidade": 1632, "apertar": 1633, "queda": 1634, "t\u00eanis": 1635, "entendo": 1636, "mandam": 1637, "restante": 1638, "levou": 1639, "queimado": 1640, "falhas": 1641, "pe\u00e7o": 1642, "ingl\u00eas": 1643, "confiar": 1644, "come\u00e7o": 1645, "comandos": 1646, "\u00ba": 1647, "facilmente": 1648, "pontas": 1649, "cancelou": 1650, "dependendo": 1651, "verdadeiro": 1652, "arrumar": 1653, "primeiros": 1654, "balde": 1655, "desses": 1656, "capinha": 1657, "m\u00fasica": 1658, "acompanha": 1659, "ambos": 1660, "caracter\u00edsticas": 1661, "al\u00e7a": 1662, "livre": 1663, "solucionar": 1664, "formato": 1665, "sacanagem": 1666, "operacional": 1667, "odiei": 1668, "anatel": 1669, "estrutura": 1670, "lavagem": 1671, "turbo": 1672, "bate": 1673, "pretendo": 1674, "vim": 1675, "adequado": 1676, "riscos": 1677, "resist\u00eancia": 1678, "feira": 1679, "recomendar": 1680, "torna": 1681, "caixas": 1682, "posicionamento": 1683, "nf": 1684, "microfone": 1685, "dormir": 1686, "objetivo": 1687, "esquentar": 1688, "apareceu": 1689, "funcionalidade": 1690, "tramontina": 1691, "vazando": 1692, "escolher": 1693, "lacrado": 1694, "utilizo": 1695, "passando": 1696, "cuecas": 1697, "encaixam": 1698, "efetuada": 1699, "display": 1700, "pedidos": 1701, "software": 1702, "ponta": 1703, "l\u00e2mpadas": 1704, "pesquisa": 1705, "terceiro": 1706, "t\u00f4": 1707, "polegadas": 1708, "finalidade": 1709, "texto": 1710, "bike": 1711, "credibilidade": 1712, "voltarei": 1713, "apoio": 1714, "carregamento": 1715, "ps": 1716, "barata": 1717, "mini": 1718, "jamais": 1719, "ber\u00e7o": 1720, "acessar": 1721, "natural": 1722, "vejo": 1723, "dez": 1724, "copos": 1725, "brincar": 1726, "parar": 1727, "curta": 1728, "avarias": 1729, "marido": 1730, "gastei": 1731, "soubesse": 1732, "retirada": 1733, "min": 1734, "conseguindo": 1735, "aceita": 1736, "supriu": 1737, "comprometimento": 1738, "palavras": 1739, "algod\u00e3o": 1740, "notei": 1741, "papel\u00e3o": 1742, "b\u00e1sico": 1743, "cinco": 1744, "dessas": 1745, "danificada": 1746, "alum\u00ednio": 1747, "tao": 1748, "r\u00e1dio": 1749, "aparenta": 1750, "roteador": 1751, "pronto": 1752, "folhas": 1753, "relogio": 1754, "audio": 1755, "utilizando": 1756, "sentido": 1757, "torta": 1758, "mant\u00e9m": 1759, "auto": 1760, "estivesse": 1761, "metros": 1762, "espessura": 1763, "encosto": 1764, "regi\u00e3o": 1765, "avaria": 1766, "dificuldades": 1767, "bonitas": 1768, "principal": 1769, "desisti": 1770, "colocando": 1771, "log\u00edstica": 1772, "burocracia": 1773, "entraram": 1774, "cheia": 1775, "pacote": 1776, "oq": 1777, "p\u00e3o": 1778, "bolso": 1779, "apresentar": 1780, "m\u00e1scara": 1781, "tamanhos": 1782, "la": 1783, "gaveta": 1784, "tirei": 1785, "amigo": 1786, "jarra": 1787, "prazos": 1788, "hdmi": 1789, "formas": 1790, "possivel": 1791, "contente": 1792, "virtual": 1793, "fragr\u00e2ncia": 1794, "b\u00e1sicas": 1795, "calor": 1796, "bico": 1797, "caixinha": 1798, "puro": 1799, "rasgada": 1800, "manchas": 1801, "soltando": 1802, "fique": 1803, "alcance": 1804, "quadro": 1805, "google": 1806, "bomba": 1807, "viagem": 1808, "nosso": 1809, "tava": 1810, "partir": 1811, "toner": 1812, "mancha": 1813, "novos": 1814, "optei": 1815, "silenciosa": 1816, "dificulta": 1817, "tampo": 1818, "poderei": 1819, "enviam": 1820, "traz": 1821, "trocado": 1822, "pontual": 1823, "toalhas": 1824, "elogios": 1825, "da\u00ed": 1826, "sol": 1827, "urg\u00eancia": 1828, "litros": 1829, "antiga": 1830, "limite": 1831, "filhos": 1832, "diretamente": 1833, "resultados": 1834, "visor": 1835, "games": 1836, "sabendo": 1837, "m\u00e9dia": 1838, "baterias": 1839, "podia": 1840, "pinos": 1841, "borracha": 1842, "conseguiu": 1843, "pratica": 1844, "shop": 1845, "procurei": 1846, "visual": 1847, "largura": 1848, "comparado": 1849, "frio": 1850, "falante": 1851, "rid\u00edculo": 1852, "montei": 1853, "completar": 1854, "palha\u00e7ada": 1855, "incomoda": 1856, "avalie": 1857, "tipos": 1858, "estourou": 1859, "descart\u00e1vel": 1860, "verde": 1861, "el\u00e9trica": 1862, "continuar": 1863, "arrependida": 1864, "furada": 1865, "adoro": 1866, "protege": 1867, "rua": 1868, "verdadeira": 1869, "novembro": 1870, "manter": 1871, "reclamando": 1872, "olhos": 1873, "mm": 1874, "amo": 1875, "sujo": 1876, "pensar": 1877, "pneus": 1878, "verifiquei": 1879, "parado": 1880, "etiqueta": 1881, "comida": 1882, "espa\u00e7osa": 1883, "anteriormente": 1884, "evitar": 1885, "instru\u00e7\u00e3o": 1886, "manuten\u00e7\u00e3o": 1887, "andar": 1888, "pediu": 1889, "avalio": 1890, "quais": 1891, "apaixonada": 1892, "tentativas": 1893, "compara\u00e7\u00e3o": 1894, "trabalhos": 1895, "ultima": 1896, "perdeu": 1897, "encaixar": 1898, "parecer": 1899, "suave": 1900, "v\u00ea": 1901, "video": 1902, "iguais": 1903, "arrependido": 1904, "consumo": 1905, "shampoo": 1906, "ideia": 1907, "tentativa": 1908, "pre\u00e7os": 1909, "longa": 1910, "busca": 1911, "fria": 1912, "incompleto": 1913, "equipe": 1914, "absolutamente": 1915, "tr\u00e1s": 1916, "apresentando": 1917, "numero": 1918, "funcionalidades": 1919, "feio": 1920, "diante": 1921, "vendeu": 1922, "estao": 1923, "colocado": 1924, "macia": 1925, "ali\u00e1s": 1926, "sabem": 1927, "belo": 1928, "pai": 1929, "ouro": 1930, "rio": 1931, "fralda": 1932, "consertar": 1933, "creme": 1934, "luzes": 1935, "bandeja": 1936, "ilustrativa": 1937, "possuem": 1938, "precisam": 1939, "esteja": 1940, "conectar": 1941, "dava": 1942, "alguem": 1943, "tecnica": 1944, "oportunidade": 1945, "iriam": 1946, "confortavel": 1947, "ressarcimento": 1948, "performance": 1949, "querer": 1950, "lavadora": 1951, "aplica\u00e7\u00e3o": 1952, "sugiro": 1953, "grata": 1954, "tiveram": 1955, "galho": 1956, "retornaram": 1957, "solicitando": 1958, "casal": 1959, "dou": 1960, "n\u00f3s": 1961, "lados": 1962, "delas": 1963, "us\u00e1lo": 1964, "deixo": 1965, "estes": 1966, "haver": 1967, "cad\u00ea": 1968, "whatsapp": 1969, "externo": 1970, "centavo": 1971, "tomando": 1972, "afinal": 1973, "acontecer": 1974, "cadeirinha": 1975, "entao": 1976, "parecem": 1977, "assunto": 1978, "procedimento": 1979, "td": 1980, "r\u00e9plica": 1981, "contudo": 1982, "lente": 1983, "mop": 1984, "couro": 1985, "comprarem": 1986, "flash": 1987, "aviso": 1988, "falou": 1989, "pessoalmente": 1990, "vermelha": 1991, "pendrive": 1992, "postado": 1993, "port\u00e1til": 1994, "pirata": 1995, "fritadeira": 1996, "m\u00fasicas": 1997, "t\u00edtulo": 1998, "grava\u00e7\u00e3o": 1999, "desconfort\u00e1vel": 2000, "dom\u00e9stico": 2001, "muda": 2002, "g\u00e1s": 2003, "ferramenta": 2004, "escura": 2005, "deixaram": 2006, "puxador": 2007, "embaixo": 2008, "validade": 2009, "pote": 2010, "claras": 2011, "mole": 2012, "util": 2013, "falsa": 2014, "batedeira": 2015, "lesada": 2016, "trabalha": 2017, "bater": 2018, "frasco": 2019, "microsoft": 2020, "daqui": 2021, "estarei": 2022, "bonitinho": 2023, "programado": 2024, "rasgado": 2025, "prestado": 2026, "torto": 2027, "eletrolux": 2028, "existem": 2029, "palavra": 2030, "escrever": 2031, "utilidade": 2032, "tratar": 2033, "l\u00e2minas": 2034, "l\u00edquido": 2035, "deseja": 2036, "bra\u00e7o": 2037, "sociais": 2038, "pipoqueira": 2039, "voz": 2040, "confirma\u00e7\u00e3o": 2041, "chocolate": 2042, "potes": 2043, "divertido": 2044, "agradou": 2045, "saindo": 2046, "velho": 2047, "aonde": 2048, "vendo": 2049, "mudou": 2050, "reiniciar": 2051, "rodas": 2052, "servi\u00e7os": 2053, "videos": 2054, "power": 2055, "s\u00e9rio": 2056, "suja": 2057, "atualizado": 2058, "b": 2059, "decepcionou": 2060, "cartao": 2061, "voce": 2062, "entendi": 2063, "estrela": 2064, "boca": 2065, "possibilidade": 2066, "fones": 2067, "disco": 2068, "chato": 2069, "oi": 2070, "levando": 2071, "marcado": 2072, "prop\u00f3sito": 2073, "sensor": 2074, "precis\u00e3o": 2075, "lesado": 2076, "\u00e8": 2077, "colar": 2078, "pesados": 2079, "bordas": 2080, "proposta": 2081, "embalada": 2082, "transportar": 2083, "sd": 2084, "redes": 2085, "gra\u00e7a": 2086, "black": 2087, "electrolux": 2088, "perdendo": 2089, "importado": 2090, "colorido": 2091, "rs": 2092, "sete": 2093, "secar": 2094, "bolha": 2095, "limpo": 2096, "sobrinho": 2097, "\u00f3culos": 2098, "impec\u00e1vel": 2099, "piorar": 2100, "lanterna": 2101, "plenamente": 2102, "recorrer": 2103, "pr\u00e9venda": 2104, "arquivos": 2105, "f\u00e9": 2106, "apresentado": 2107, "inicio": 2108, "desmontar": 2109, "m\u00f3veis": 2110, "m\u00e9dio": 2111, "cachorro": 2112, "montador": 2113, "direct": 2114, "enrolando": 2115, "alimenta\u00e7\u00e3o": 2116, "come\u00e7ar": 2117, "costas": 2118, "perdido": 2119, "zenfone": 2120, "valores": 2121, "maleta": 2122, "golpe": 2123, "one": 2124, "inicial": 2125, "resolva": 2126, "amiga": 2127, "vapor": 2128, "postagem": 2129, "interior": 2130, "pernas": 2131, "note": 2132, "substituir": 2133, "galaxy": 2134, "rosto": 2135, "recebemos": 2136, "nossas": 2137, "gira": 2138, "sen\u00e3o": 2139, "mdf": 2140, "conhecimento": 2141, "amassadas": 2142, "dual": 2143, "fixar": 2144, "coube": 2145, "mostrando": 2146, "el\u00e1stico": 2147, "acende": 2148, "per\u00edodo": 2149, "intermedi\u00e1rio": 2150, "duvida": 2151, "tomei": 2152, "ficava": 2153, "descascando": 2154, "ligada": 2155, "rodinhas": 2156, "reservat\u00f3rio": 2157, "apartamento": 2158, "ruins": 2159, "imprimir": 2160, "sentindo": 2161, "pede": 2162, "realizado": 2163, "especial": 2164, "jato": 2165, "piada": 2166, "investir": 2167, "substitui\u00e7\u00e3o": 2168, "garrafa": 2169, "drive": 2170, "usu\u00e1rio": 2171, "comprimento": 2172, "qualidades": 2173, "possuo": 2174, "gasto": 2175, "basta": 2176, "dourado": 2177, "atualiza": 2178, "podendo": 2179, "toca": 2180, "segurar": 2181, "espetacular": 2182, "sera": 2183, "prezados": 2184, "estrelas": 2185, "infantil": 2186, "indica\u00e7\u00e3o": 2187, "mp": 2188, "correr": 2189, "devolucao": 2190, "brasileiro": 2191, "parcelas": 2192, "tarefas": 2193, "venceu": 2194, "robusto": 2195, "mesmas": 2196, "pino": 2197, "hor\u00e1rio": 2198, "viria": 2199, "enganei": 2200, "acabar": 2201, "adesivo": 2202, "hoverboard": 2203, "alimento": 2204, "preco": 2205, "estas": 2206, "par": 2207, "sa\u00fade": 2208, "retornou": 2209, "perda": 2210, "proced\u00eancia": 2211, "pronta": 2212, "chamado": 2213, "gordura": 2214, "manh\u00e3": 2215, "grave": 2216, "adora": 2217, "vers\u00e1til": 2218, "recipiente": 2219, "sexta": 2220, "lacrada": 2221, "condicionado": 2222, "protegido": 2223, "cumprem": 2224, "observa\u00e7\u00e3o": 2225, "venderam": 2226, "acontecendo": 2227, "luminosidade": 2228, "objeto": 2229, "entregarem": 2230, "olho": 2231, "banho": 2232, "economia": 2233, "perfeitos": 2234, "dobro": 2235, "reposi\u00e7\u00e3o": 2236, "categoria": 2237, "indo": 2238, "cantos": 2239, "quesito": 2240, "peda\u00e7os": 2241, "provid\u00eancia": 2242, "fraquinho": 2243, "materiais": 2244, "adiantou": 2245, "segundos": 2246, "contatos": 2247, "marcada": 2248, "aumentar": 2249, "indica": 2250, "entrando": 2251, "l\u00e2mina": 2252, "\u00e1gil": 2253, "pesquisar": 2254, "emiss\u00e3o": 2255, "cont\u00e9m": 2256, "oferecido": 2257, "aspira": 2258, "massa": 2259, "estampa": 2260, "programa": 2261, "pasta": 2262, "home": 2263, "colocaram": 2264, "tecla": 2265, "len\u00e7ol": 2266, "lacre": 2267, "aqueles": 2268, "processamento": 2269, "lindos": 2270, "ajudou": 2271, "volto": 2272, "melhora": 2273, "aspectos": 2274, "atingiu": 2275, "ficha": 2276, "bebedouro": 2277, "obter": 2278, "trocaram": 2279, "ultimo": 2280, "parecido": 2281, "atualizar": 2282, "pegou": 2283, "caindo": 2284, "terr\u00edvel": 2285, "p\u00e1ginas": 2286, "utiliza": 2287, "desculpa": 2288, "quebradas": 2289, "furo": 2290, "olhar": 2291, "termos": 2292, "externa": 2293, "vento": 2294, "tranquilo": 2295, "colocam": 2296, "cole\u00e7\u00e3o": 2297, "prejuizo": 2298, "faculdade": 2299, "moderna": 2300, "irm\u00e3": 2301, "ir\u00e3o": 2302, "seis": 2303, "desligando": 2304, "atual": 2305, "acompanhamento": 2306, "contrario": 2307, "obra": 2308, "atividades": 2309, "processar": 2310, "cedo": 2311, "autorizado": 2312, "esquerdo": 2313, "locais": 2314, "desenhos": 2315, "atrapalha": 2316, "parecendo": 2317, "inteira": 2318, "aquecimento": 2319, "gato": 2320, "anunciada": 2321, "facebook": 2322, "ambientes": 2323, "rack": 2324, "aquilo": 2325, "dispon\u00edveis": 2326, "extraviado": 2327, "desconto": 2328, "neg\u00f3cio": 2329, "in\u00fameras": 2330, "tampas": 2331, "p\u00e1gina": 2332, "c\u00e1psulas": 2333, "pau": 2334, "sens\u00edvel": 2335, "apertado": 2336, "caminho": 2337, "bebe": 2338, "gr\u00e1tis": 2339, "menores": 2340, "imagina": 2341, "emitir": 2342, "folha": 2343, "protocolo": 2344, "comprador": 2345, "el\u00e9trico": 2346, "eletr\u00f4nica": 2347, "frutas": 2348, "nacional": 2349, "imediatamente": 2350, "entregues": 2351, "operadora": 2352, "frustra\u00e7\u00e3o": 2353, "tivemos": 2354, "satisfat\u00f3ria": 2355, "micro": 2356, "cal\u00e7a": 2357, "avisar": 2358, "reparo": 2359, "sansung": 2360, "devolvendo": 2361, "negativos": 2362, "n\u00fameros": 2363, "foco": 2364, "americas": 2365, "falei": 2366, "estando": 2367, "chegando": 2368, "impede": 2369, "estante": 2370, "grosso": 2371, "condi\u00e7\u00e3o": 2372, "net": 2373, "marrom": 2374, "duvidas": 2375, "caneta": 2376, "navega\u00e7\u00e3o": 2377, "conversor": 2378, "capas": 2379, "abriu": 2380, "ter\u00e1": 2381, "apresenta\u00e7\u00e3o": 2382, "pesada": 2383, "bla": 2384, "novas": 2385, "retornar": 2386, "detestei": 2387, "coleta": 2388, "ligava": 2389, "terem": 2390, "peguei": 2391, "seguida": 2392, "confesso": 2393, "oferta": 2394, "cabe\u00e7ote": 2395, "resolvem": 2396, "m\u00e1xima": 2397, "separado": 2398, "proteger": 2399, "ocorre": 2400, "passada": 2401, "protetor": 2402, "arranh\u00f5es": 2403, "desligou": 2404, "refor\u00e7ado": 2405, "mora": 2406, "doce": 2407, "fa\u00e7a": 2408, "x\u00edcaras": 2409, "necessita": 2410, "dispositivo": 2411, "gera\u00e7\u00e3o": 2412, "cade": 2413, "compartimento": 2414, "acontecido": 2415, "virar": 2416, "espa\u00e7oso": 2417, "dificultando": 2418, "pratos": 2419, "composi\u00e7\u00e3o": 2420, "devem": 2421, "fraude": 2422, "textura": 2423, "boneco": 2424, "escolhido": 2425, "lampada": 2426, "hs": 2427, "rasgou": 2428, "bolo": 2429, "magazine": 2430, "tvs": 2431, "soltar": 2432, "barraca": 2433, "dores": 2434, "batata": 2435, "gps": 2436, "pelicula": 2437, "chama": 2438, "tempos": 2439, "gostar": 2440, "f\u00edsicas": 2441, "radio": 2442, "cumprir": 2443, "receitas": 2444, "pesa": 2445, "informei": 2446, "pais": 2447, "daria": 2448, "rodar": 2449, "defeituoso": 2450, "pen": 2451, "tratase": 2452, "abertura": 2453, "retorna": 2454, "mesmos": 2455, "entro": 2456, "fornecedora": 2457, "neto": 2458, "parceiras": 2459, "aparar": 2460, "atras": 2461, "inmetro": 2462, "roubada": 2463, "gostoso": 2464, "constava": 2465, "tomadas": 2466, "deixam": 2467, "condicionador": 2468, "arroz": 2469, "greve": 2470, "facas": 2471, "machuca": 2472, "residencia": 2473, "z": 2474, "ajuste": 2475, "nisso": 2476, "vendi": 2477, "leves": 2478, "coragem": 2479, "mudo": 2480, "coment\u00e1rio": 2481, "resolvam": 2482, "capacete": 2483, "case": 2484, "entregador": 2485, "ressalva": 2486, "aperta": 2487, "fogo": 2488, "ah": 2489, "piores": 2490, "am\u00e9ricas": 2491, "vis\u00e3o": 2492, "sobrinha": 2493, "play": 2494, "tomem": 2495, "causando": 2496, "conectado": 2497, "controles": 2498, "viu": 2499, "carregado": 2500, "centro": 2501, "penso": 2502, "riscado": 2503, "resistentes": 2504, "ficaria": 2505, "enganar": 2506, "testes": 2507, "pouquinho": 2508, "tocar": 2509, "menu": 2510, "falo": 2511, "pergunta": 2512, "edi\u00e7\u00e3o": 2513, "km": 2514, "pre": 2515, "engana": 2516, "leds": 2517, "aquecer": 2518, "a\u00e7o": 2519, "apple": 2520, "costuras": 2521, "cumpriram": 2522, "absor\u00e7\u00e3o": 2523, "amarelo": 2524, "escola": 2525, "anteriores": 2526, "terceiros": 2527, "descri\u00e7\u00f5es": 2528, "indignado": 2529, "perceber": 2530, "progressiva": 2531, "mah": 2532, "comprados": 2533, "queimar": 2534, "corrente": 2535, "veste": 2536, "c\u00e2mara": 2537, "grossa": 2538, "experiencia": 2539, "velocidades": 2540, "revendedor": 2541, "grato": 2542, "mondial": 2543, "whey": 2544, "vao": 2545, "fuma\u00e7a": 2546, "tratamento": 2547, "sp": 2548, "queira": 2549, "poss\u00edveis": 2550, "oficial": 2551, "credito": 2552, "venha": 2553, "demoraram": 2554, "praia": 2555, "intacto": 2556, "ganhou": 2557, "atualiza\u00e7\u00f5es": 2558, "casamento": 2559, "montada": 2560, "atendentes": 2561, "esfreg\u00e3o": 2562, "claramente": 2563, "garantida": 2564, "aquela": 2565, "constantemente": 2566, "excel\u00eancia": 2567, "cabeceira": 2568, "alegando": 2569, "feitas": 2570, "enfeite": 2571, "projetor": 2572, "c\u00f4moda": 2573, "farei": 2574, "quebraram": 2575, "adequadamente": 2576, "girar": 2577, "minimo": 2578, "leite": 2579, "f\u00e3": 2580, "barbeador": 2581, "encaixes": 2582, "pl\u00e1sticos": 2583, "z\u00edper": 2584, "tranquilamente": 2585, "chegue": 2586, "rever": 2587, "pa\u00eds": 2588, "decidi": 2589, "anuncia": 2590, "prateleiras": 2591, "chuveiro": 2592, "x\u00edcara": 2593, "monte": 2594, "lava": 2595, "surpreendente": 2596, "anunciam": 2597, "adesivos": 2598, "expirou": 2599, "taxa": 2600, "considerando": 2601, "forro": 2602, "estragar": 2603, "satisfez": 2604, "camisa": 2605, "receio": 2606, "n\u00e2o": 2607, "cafe": 2608, "amanh\u00e3": 2609, "extra": 2610, "recarga": 2611, "cuba": 2612, "pedal": 2613, "ajustar": 2614, "numera\u00e7\u00e3o": 2615, "silicone": 2616, "concorrentes": 2617, "incompet\u00eancia": 2618, "organiza\u00e7\u00e3o": 2619, "dedos": 2620, "lona": 2621, "frustrante": 2622, "tom": 2623, "gelo": 2624, "selfie": 2625, "encantada": 2626, "excepcional": 2627, "carne": 2628, "cesto": 2629, "link": 2630, "compacta": 2631, "avisaram": 2632, "sensa\u00e7\u00e3o": 2633, "\u00e1lcool": 2634, "procurava": 2635, "roubado": 2636, "suco": 2637, "enrolado": 2638, "vira": 2639, "graves": 2640, "jogando": 2641, "positivamente": 2642, "vive": 2643, "legumes": 2644, "danos": 2645, "chamada": 2646, "adoraram": 2647, "porqu\u00ea": 2648, "atitude": 2649, "desistir": 2650, "raz\u00e3o": 2651, "puder": 2652, "prata": 2653, "peda\u00e7o": 2654, "sobra": 2655, "atrativo": 2656, "estilo": 2657, "brancas": 2658, "eletr\u00f4nico": 2659, "fininho": 2660, "apresentava": 2661, "peca": 2662, "di\u00e1rio": 2663, "maximo": 2664, "indigna\u00e7\u00e3o": 2665, "acreditando": 2666, "esposo": 2667, "podemos": 2668, "adequada": 2669, "postar": 2670, "parabenizar": 2671, "movimento": 2672, "testando": 2673, "al\u00e7as": 2674, "capsulas": 2675, "aceitar": 2676, "prender": 2677, "lenovo": 2678, "funcione": 2679, "laranja": 2680, "minuto": 2681, "testado": 2682, "econ\u00f4mica": 2683, "porte": 2684, "grava": 2685, "prima": 2686, "rebarbas": 2687, "enviarem": 2688, "cachos": 2689, "directlog": 2690, "avaliando": 2691, "esquentando": 2692, "frustrada": 2693, "vinha": 2694, "joga": 2695, "proporciona": 2696, "idade": 2697, "atualmente": 2698, "demoram": 2699, "toalha": 2700, "banheiro": 2701, "acabada": 2702, "postura": 2703, "seco": 2704, "balc\u00e3o": 2705, "surpreso": 2706, "vassoura": 2707, "mede": 2708, "tido": 2709, "aparador": 2710, "juntos": 2711, "quinta": 2712, "amor": 2713, "aniversario": 2714, "tornando": 2715, "explica\u00e7\u00f5es": 2716, "prazer": 2717, "replica": 2718, "estornado": 2719, "prato": 2720, "full": 2721, "gelar": 2722, "coluna": 2723, "coloco": 2724, "fabricado": 2725, "automaticamente": 2726, "considero": 2727, "barra": 2728, "merece": 2729, "tenham": 2730, "componentes": 2731, "caros": 2732, "sal": 2733, "espa\u00e7os": 2734, "chamar": 2735, "theinsidersbrasil": 2736, "promessa": 2737, "ferrugem": 2738, "prova": 2739, "desejado": 2740, "estudar": 2741, "freio": 2742, "recebendo": 2743, "servir": 2744, "colocou": 2745, "tres": 2746, "domingo": 2747, "fortes": 2748, "diariamente": 2749, "fant\u00e1stico": 2750, "vagabundo": 2751, "frequ\u00eancia": 2752, "profundidade": 2753, "atendem": 2754, "torno": 2755, "poltrona": 2756, "supre": 2757, "edredom": 2758, "inten\u00e7\u00e3o": 2759, "sapato": 2760, "ilumina": 2761, "machucar": 2762, "s\u00e9rie": 2763, "iniciar": 2764, "encontro": 2765, "brinde": 2766, "borda": 2767, "gabinete": 2768, "hrs": 2769, "ola": 2770, "charme": 2771, "estaria": 2772, "ligando": 2773, "atenderam": 2774, "acompanhando": 2775, "lendo": 2776, "rosca": 2777, "utilizada": 2778, "divers\u00e3o": 2779, "milho": 2780, "ordem": 2781, "m\u00e1s": 2782, "desapontada": 2783, "justificativa": 2784, "aguardei": 2785, "aproximadamente": 2786, "violada": 2787, "dito": 2788, "dentes": 2789, "imprime": 2790, "descascou": 2791, "conceito": 2792, "unico": 2793, "bonecas": 2794, "confiei": 2795, "chin\u00eas": 2796, "requisitos": 2797, "anteced\u00eancia": 2798, "office": 2799, "v\u00e1": 2800, "t\u00e9cnicas": 2801, "id\u00eantico": 2802, "descolou": 2803, "concerto": 2804, "devolvam": 2805, "perguntando": 2806, "compradores": 2807, "moderado": 2808, "similares": 2809, "usava": 2810, "quebrados": 2811, "amassados": 2812, "digo": 2813, "profissionais": 2814, "previsao": 2815, "fluxo": 2816, "primeiras": 2817, "esfor\u00e7o": 2818, "line": 2819, "chapa": 2820, "estraga": 2821, "comando": 2822, "maravilha": 2823, "in\u00fameros": 2824, "gentileza": 2825, "faltaram": 2826, "p\u00e9ssimos": 2827, "hardware": 2828, "der": 2829, "paralelo": 2830, "olhando": 2831, "designe": 2832, "terra": 2833, "apagou": 2834, "fornecedores": 2835, "satisfaz": 2836, "comunicar": 2837, "efetuado": 2838, "l\u00ea": 2839, "conseguimos": 2840, "acreditar": 2841, "rasgar": 2842, "pente": 2843, "haviam": 2844, "primeiramente": 2845, "pesquisas": 2846, "sogra": 2847, "obg": 2848, "ne": 2849, "receberia": 2850, "sejam": 2851, "furadeira": 2852, "marketplace": 2853, "aproveitar": 2854, "suc\u00e7\u00e3o": 2855, "aspirar": 2856, "recebir": 2857, "escrit\u00f3rio": 2858, "necessito": 2859, "sintonia": 2860, "origem": 2861, "poeira": 2862, "an\u00e1lise": 2863, "bocal": 2864, "divergente": 2865, "jogabilidade": 2866, "placas": 2867, "causou": 2868, "quentinho": 2869, "conclus\u00e3o": 2870, "coloca\u00e7\u00e3o": 2871, "malha": 2872, "comercial": 2873, "grelha": 2874, "envia": 2875, "conhecer": 2876, "preparo": 2877, "vivas": 2878, "carregava": 2879, "protocolos": 2880, "\u00aa": 2881, "finas": 2882, "buraco": 2883, "h\u00e1bil": 2884, "linhas": 2885, "cachorros": 2886, "encomendei": 2887, "bege": 2888, "raiz": 2889, "combina": 2890, "rodinha": 2891, "arriscar": 2892, "ambas": 2893, "antigos": 2894, "semelhante": 2895, "finos": 2896, "originalidade": 2897, "teflon": 2898, "espremedor": 2899, "pontualidade": 2900, "procedimentos": 2901, "jus": 2902, "dif\u00edceis": 2903, "gostamos": 2904, "bela": 2905, "agradecer": 2906, "pentes": 2907, "lembrando": 2908, "chuva": 2909, "diferenciado": 2910, "anda": 2911, "toma": 2912, "ficar\u00e1": 2913, "demorei": 2914, "web": 2915, "grade": 2916, "cinta": 2917, "enviando": 2918, "entrem": 2919, "viva": 2920, "musica": 2921, "vaz\u00e3o": 2922, "orelha": 2923, "senha": 2924, "juros": 2925, "feitos": 2926, "vergonhoso": 2927, "canto": 2928, "danificar": 2929, "fixo": 2930, "seriam": 